{
  "Index": {
    "title": "Hello World!",
    "menu": "Menu!",
    "in-Ukraine-2009": "DM-Project has been a reliable partner of Ukrainian doctors since 2009 ",
    "authorized-representative": "Authorized representative in Ukraine",
    "delivered": "Delivered:",
    "more-then": "More than 4200 units of equipment",
    "more-then2": "More than 400 cities of Ukraine",
    "integrated": "We offer integrated solutions",
    "integrated1": "- Designing of medical institutions, with the production of turnkey project documentation",
    "integrated2": "- High-tech medical equipment for equipping intensive care units, operating rooms, sterilization units, medical furniture and consumables",
    "integrated3": "- Staff training, support and consulting",
    "integrated4": "- Warranty and post-warranty equipment maintenance ",
    "service": "SERVICE",
    "service-text": "Our service department carries out systematic work to maintain/keep medical equipment manufactured by Dräger, AT-OS, Renosem, PROSH, Lojer in working order. There is a maintenance plan developed by DM-PROJECT engineers for each type of equipment.",
    "projectings": "DESIGNING",
    "projectings1": " The phased design of the future clinic with maximum detail and taking into account the specifics of each department",
    "projectings2": " Calculation of the required capacity and design of utilities and systems",
    "projectings3": " Design of medical gases supply systems",
    "projectings4": " Design and installation of architectural systems - consoles, panels",
    "partners" : "Our partners"
  },
  "Menu": {
    "menu-main": "MAIN",
    "menu-about-us": "ABOUT US",
    "menu-catalog": "PRODUCTS",
    "menu-service": "SERVICE",
    "menu-decisions": "SOLUTIONS",
    "menu-projects": "PROJECTS",
    "menu-shares": "OFFERS",
    "menu-contacts": "CONTACTS"
  },
  "Footer": {
    "information": "INFORMATION",
    "catalog": "PRODUCTS",
    "contacts": "CONTACTS",
    "about-company": "About Company",
    "service": "Service",
    "decisions": "Decisions",
    "projects": "Projects",
    "shares": "Shares",
    "or-equipment": "OR equipment",
    "icu-equipment": "ICU equipment",
    "neonatal-equipment": "Neonatal equipment",
    "candd-equipment": "Cleaning and desinfecting equipment",
    "gas-systems": "Gas Management Systems",
    "other-equipment": "Other hospital equipment",
    "accessories": "Accessories",
    "adress": "03035, Kyiv, Ukraine, Mokra 16, office 385",
    "fax": "+380 44 520-12-24",
    "all-right": "DM-Project. All rights reserved"
  },
  "Header": {
    "placeholder": "Search..."
  },
  "AboutPage": {
    "information1": "DM-PROJECT was founded in 2009 as an authorized representative of the German company Dräger in Ukraine, the world leader in the production of human life support systems.",
    "information2": "Today, the company's main activities include not only the sale of high-quality medical equipment, but also the development and implementation of integrated solutions for medical institutions, from design to service and staff training.",
    "information3": "The service department of DM-PROJECT performs maintenance of more than 4000 devices manufactured by Dräger, which are installed in public and private medical institutions in all regions of Ukraine.",    
    "information4": "In response to market challenges, our technologies are constantly being improved; our managers and engineers regularly attend advanced training.",   
    "information5": "We take care of our clients, advise them and offer unique solutions that meet any requirements and specifics of medical institutions.",
    "implemented": "Implemented projects"
  },
  "ServicePage": {
    "title": "Service",
    "contact-form-title": "Contact with Service Center",
    "contact-form-name": "Name and Surname",
    "contact-form-mobile":"Phone number",
    "contact-form-medicalFacility": "The Name of the Medical Facility",
    "contact-form-city": "City",
    "contact-form-email": "E-mail",
    "contact-form-message": "Write Your Message Here...",
    "contact-form-submit": "SEND MESSAGE",
    "contact-prehead1": "Warranty and post-guarantee service",
    "contact-prehead2": "Training of medical personnel",
    "contact-prehead3": "How to find us",
    "contact-paragraph1": "According to the company's policy, technical support and service is an important part of our activity.",
    "contact-paragraph2": "The company DM-PROJECT carries out systematic work to maintain Dräger equipment in working condition. There are more than 4200 units of Dräger medical devices in Ukraine, and for each of them there is an individual service plan developed by the DM-PROJECT service department.",
    "contact-paragraph3": "This ensures the reliable functioning of medical equipment, protect clinics from abnormal emergency situations because of breakdowns. For medical institutions, this way is the most economical, as their own experience has shown.",
    "contact-paragraph4": "In Ukraine, the Dräger company entrusts the installation and maintenance of their equipment exclusively to service engineers of the DM-PROJECT, who have undergone special training in Germany. Due to strict adherence to these rules, Dräger equipment can work without failure for more than 20 years, and for it there is practically no such concept as the term of operation.",
    "contact-paragraph5": "Timely and high-quality training of personnel in the rules of working with the equipment allows you to effectively use its wide possibilities to save the lives of patients from the very first day of its operation. That is why the DM-PROJECT pays great attention to the process of training medical personnel to work with equipment, is always open to issues of support and development of educational programs for medical professionals of Ukraine with the aim of conveying to them information about the latest developments in the field of medicine and involves them in mastering new knowledge and skills."

  },
  "ProjectPage": {
    "title": "Projects (Переклад Гугл)",
    "project-head1": "The design of medical facilities today is a fairly important separate branch of the medical business, which is developing quite quickly. Not every project company is able to complete the documentation of a modern medical facility at a decent level.",
    "project-head2": "LLC \"DM-PROJECT\" offers its customers a full range of services for the production of turnkey project documentation for the creation or re-equipment of a medical facility. Preparation of project documentation consists of 5 stages:",
    "project-prehead1": "1. Task analysis and preparation of the \"Medical task\"",
    "project-prehead2": "2. Development of the \"Medical Program\"",
    "project-prehead3": "3. \"Project\" stage",
    "project-prehead4": "4. \"Working documentation\" stage",
    "project-prehead5": "5. Author supervision.",
    "project-paragraph1": "Task analysis and preparation of the \"Medical task\" The medical assignment and the design assignment determine the form, structure, and purpose of the facility in accordance with construction, sanitary, and fire regulations.",
    "project-paragraph2": "The design task and the Medical task are part of the mandatory initial data for the development of the project of construction or reconstruction of the health care facility and must contain the entire set of the main requirements of the Customer in accordance with the purpose, profile and capacity of the facility.",
    "project-paragraph3": "Our company, based on the wishes and preliminary assessments of the future user of the object, conducts an independent assessment of the possibility of construction on the selected site of a medical institution of one or another capacity or functional orientation.",
    "project-paragraph4": "After preliminary agreement with the user and the Customer of the project, prepares the Design Task and the Medical Task on behalf of the Customer. These documents become the basis for the development of project documentation.",
    "project-paragraph5": "The medical program specifies the list of necessary premises of the future medical institution, their area, determines the required number of medical personnel.",
    "project-paragraph6": "The program is compiled on the basis of regulatory documents on the construction and organization of the work of a medical institution, taking into account the specifics of the object, which is reflected in the Medical Task, as well as in accordance with the most modern medical technologies.",
    "project-paragraph7": "At the \"P\" stage, urban planning, architectural, ecological, technical, technological, engineering solutions of the object, the estimated cost of construction and technical and economic indicators are determined. The \"Technological solutions\" section, as a fundamental section of the medical facility project, includes:",
    "project-paragraph8": "a) development of layout schemes for medical equipment and functional furniture in premises;",
    "project-paragraph9": "b) preparation and development of technical tasks for the installation of engineering communications to ensure appropriate conditions for the stay of patients and staff, the functioning of medical equipment according to the sections:",
    "project-paragraph10": "- electrical solutions;",
    "project-paragraph11": "- water supply and sewerage;",
    "project-paragraph12": "- heating, ventilation and air conditioning;",
    "project-paragraph13": "- cooling supply;",
    "project-paragraph14": "- medical gases;",
    "project-paragraph15": "- low current networks;",
    "project-paragraph16": "- environmental protection.",
    "project-paragraph17": "At the \"P\" stage, the processes of construction and assembly work are specified and detailed. At this stage, detailed specifications, drawings, specifications and estimates are developed.",
    "project-paragraph18": "The \"Technological solutions\" section, as a fundamental section of the medical facility project, includes:",
    "project-paragraph19": "data on dimensions and mass of large equipment units;",
    "project-paragraph20": "the task of installing collateral parts in ogo5 production structures to ensure the installation of equipment and the laying of technological communications;",
    "project-paragraph21": "assignment of equipment connection points to engineering communications (water supply, sewerage, electricity supply, supply, medical gases, local ventilation suction devices) indicating the characteristics of the connection nodes, their exact location, etc.;",
    "project-paragraph22": "data on types, quantitative and qualitative characteristics of engineering resources consumed by a unit of technological installed equipment;",
    "project-paragraph23": "volumes and characteristics of effluents, emissions and other emissions from operating equipment.",
    "project-paragraph24": "Specialists of \"DM-PROEKT\" LLC carry out author's supervision during the construction, reconstruction and major repair and re-equipment of medical facilities."

  },
  "ContactsPage": {
    "title": "Contact Us",
    "contact-form-title": "Send Us Message",
    "contact-form-name": "Name",
    "contact-form-email": "E-mail",
    "contact-form-message": "Write Your Message Here...",
    "contact-form-submit": "SEND MESSAGE",
    "contact-adress": "Adress",
    "contact-adress1": "03035, Kyiv, Ukraine, Mokra 16, office 385",
    "contact-phone": "Phone",
    "contact-mail": "E-mail"
    }
} 