{
  "Index": {
    "title": "Доброго дня!",
    "menu": "Меню!",
    "in-Ukraine-2009": "ДМ-Проект є надійним партнером українських лікарів з 2009 року",
    "authorized-representative": "Уповноважений представник в Україні",
    "delivered": "Поставлено:",
    "more-then": "Більше 4200 одиниць обладнання",
    "more-then2": "Більше 400 міст України",
    "integrated": "Ми пропонуємо комплексні рішення",
    "integrated1": "- Проектування медичних закладів, з виготовленням проектної документації «під ключ»",
    "integrated2": "- Високотехнологічне медичне обладнання для оснащення відділень інтенсивної терапії, операційних, стерилізаційних відділень, медичні меблі та витратні матеріали",
    "integrated3": "- Навчання персоналу, надання консультаційної підтримки ",
    "integrated4": "- Гарантійне та післягарантійне сервісне обслуговування обладнання",
    "service": "СЕРВІС",
    "service-text": "Наша сервісна служба проводить планомірну роботу з підтримки в робочому стані медичної апаратури виробництва Dräger, AT-OS, Renosem, PROSH, Lojer. Для кожного типу обладнання існує план обслуговування, розроблений інженерами «ДМ-ПРОЕКТ».",
    "projectings": "ПРОЕКТУВАННЯ",
    "projectings1": "Поетапне проектування майбутньої клініки з максимальною деталізацією та врахуванням специфіки кожного підрозділу",
    "projectings2": "Розрахунок необхідної потужності та проектування інженерних комунікацій та систем",
    "projectings3": "Проектування систем постачання медичних газів",
    "projectings4": "Проектування та монтаж архітектурних систем – консолей, панелей",
    "partners": "Наші партнери"
  },
  "Menu": {
    "menu-main": "ГОЛОВНА",
    "menu-about-us": "ПРО КОМПАНІЮ",
    "menu-catalog": "ПРОДУКТИ",
    "menu-service": "СЕРВІС",
    "menu-decisions": "РІШЕННЯ",
    "menu-projects": "ПРОЕКТУВАННЯ",
    "menu-shares": "АКЦІЇ",
    "menu-contacts": "КОНТАКТИ"
  },
  "Footer": {
    "information": "ІНФОРМАЦІЯ",
    "catalog": "ПРОДУКТИ",
    "contacts": "КОНТАКТИ",
    "about-company": "Про компанію",
    "service": "Сервіс",
    "decisions": "Рішення",
    "projects": "Проектування",
    "shares": "Акції",
    "or-equipment": "Обладнання для операційних",
    "icu-equipment": "Обладнання для відділень інтенсивної терапії",
    "neonatal-equipment": "Неонатальне обладнання",
    "candd-equipment": "Стерилізаційне та дезінфекційне обладнання",
    "gas-systems": "Медичне газопостачання",
    "other-equipment": "Медичні меблі",
    "accessories": "Витратні матеріали та аксесуари",
    "adress": "03035, Київ, Україна, вул. Мокра 16, офіс 385",
    "fax": "+380 44 520-12-24",
    "all-right": "ДМ-Проект. Всі права захищені"
  },
  "Header": {
    "placeholder": "Пошук..."
  },
  "AboutPage": {
    "information1": "Компанія ДМ-ПРОЕКТ заснована у 2009 році як уповноважений представник німецької компанії Dräger в Україні, світового лідера з виробництва систем життєзабезпечення людини.",
    "information2": "Сьогодні основними видами діяльності компанії є не тільки продаж медичного обладнання високого класу, а й розробка та  впровадження комплексних рішень для медичних закладів, починаючи з проектування і закінчуючи сервісом та навчанням персоналу.",
    "information3": "Сервісний відділ компанії ДМ-ПРОЕКТ проводить обслуговування більш ніж 4000 апаратів, виробництва компанії Dräger, які встановленні в державних та приватних лікувальних закладах в усіх областях України.",
    "information4": "Відповідно до викликів ринку, наші технології постійно вдосконалюються; на менеджери та інженери регулярно проходять навчання з підвищення кваліфікації.",
    "information5": "Ми дбаємо про своїх клієнтів, консультуємо їх та пропонуємо унікальні рішення, відповідно до будь-яких вимог та особливостей лікувальних установ.",
    "implemented": "Реалізовані проекти"
  },
  "ServicePage": {
    "title": "Сервісне обслуговування",
    "contact-form-title": "Звернення до сервісного центру",
    "contact-form-name": "Им'я",
    "contact-form-email": "Е-мейл",
    "contact-form-message": "Напишіть тут Ваше повідомлення...",
    "contact-form-submit": "ВІДПРАВИТИ ПОВІДОМЛЕННЯ",
    "contact-prehead1": "Гарантійне та післягарантійне обслуговування",
    "contact-prehead2": "Навчання медичного  персоналу",
    "contact-paragraph1": "Згідно з політикою компанії технічна підтримка і сервіс є важливою частиною нашої діяльності.",
    "contact-paragraph2": "Компанія ДМ-ПРОЕКТ проводить планомірну роботу з підтримки обладнання Dräger у робочому стані. В Україні налічується понад 3000 одиниць медичної апаратури Dräger, і для кожної з них існує індивідуальний план обслуговування, розроблений сервісною службою ДМ-ПРОЕКТ.",
    "contact-paragraph3": "Це дозволяє забезпечити надійне функціонування медичного обладнання Dräger, захистити клініки від виникнення позаштатних ситуацій з причини поламок. Для медичних закладів цей шлях є най- більш економічним, як показав їх власний досвід.",
    "contact-paragraph4": "В Україні фірма Dräger довіряє встановлення та обслуговування свого обладнання виключно сервісним інженерам компанії ДМ-ПРОЕКТ, які пройшли спеціальне навчання у Німеччині. Завдяки суворому дотриманню цих правил обладнання Dräger може безвідмовно працювати понад 20 років, і для нього практично не існує такого поняття, як термін експлуатації.",
    "contact-paragraph5": "Вчасне та якісне навчання персоналу правилам роботи з обладнанням дозволяє ефективно вико- ристовувати його широкі можливості для порятунку життя пацієнтів з першого ж дня його експлуатації. Саме тому компанія ДМ-ПРОЕКТ приділяє велику увагу процесу навчання медичного персоналу роботі з обладнанням Dräger, завжди відкрита в питаннях підтримки і розвитку навчальних програм для медичних працівників України з метою донесення до них інформації про останні розробки в галузі медицини і залучає їх  до  оволодіння  новими  знаннями та навичками."
  },
  "ProjectPage": {
    "title": "Проектування",
    "project-head1": "Проектування медичних закладів на сьогоднішній день є досить важливою відокремленою галуззю медичного бізнесу, що досить швидко розвивається. Далеко не кожна проектна компанія здатна вико- нати документацію сучасного медичного закладу на гідному рівні.",
    "project-head2": "ТОВ \"ДМ-ПРОЕКТ\" пропонує своїм замовникам повний спектр послуг з виготовлення проектної документації 'під ключ' на створення чи переоснащення медичного закладу. Підготовка проектної документації складається з 5 етапів:",
    "project-prehead1": "1. Аналіз завдань і підготовка \"Медичного завдання\"",
    "project-prehead2": "2. Розроблення \"Медичної програми\"",
    "project-prehead3": "3. Стадія \"Проект\"",
    "project-prehead4": "4. Стадія \"Робоча документація\"",
    "project-prehead5": "5. Авторський нагляд.",
    "project-paragraph1": "Медичне завдання і Завдання на проектування визначають форму, структуру та призначення закладу відповідно до будівельних, санітарних і пожежних нормативів.",
    "project-paragraph2": "Завдання на проектування і Медичне завдання входять до складу обов'язкових вихідних даних для розроблення проекту будівництва або реконструкції об'єкту охорони здоров'я і повинні містити в собі весь комплекс основних вимог Замовника відповідно до призначення, профілю та потужності закладу.",
    "project-paragraph3": "Наша компанія на підставі побажань і попередніх оцінок майбутнього користувача об'єкту проводить самостійну оцінку можливості будівництва на обраній ділянці медичного закладу тієї чи іншої потужності або функціональної спрямованості.",
    "project-paragraph4": "Після попереднього узгодження з користувачем і Замовником проекту, готує від імені Замовника Завдання на проектування та Медичне завдання. Ці документи стають основою для розроблення проектної документації.",
    "project-paragraph5": "Медична програма задає перелік необхідних приміщень майбутнього лікувального закладу, їх площу, визначає необхідну кількість медичного пересоналу.",
    "project-paragraph6": "Програма складається на основі нормативних документів з будівництва та організації роботи медичного закладу з урахуванням специфіки об'єкту, що відображена у Медичному завданні, а також у відповідності до найсучасніших медичних технологій.",
    "project-paragraph7": "На стадії \"П\" визначаються містобудівні, архітектурні, екологічні, технічні, технологічні, інженерні рішення об'єкту, кошторисна вартість будівництва та технікоекономічні показники. Розділ \"Технологічні рішення\", як основоположний розділ проекту медичного закладу включає:",
    "project-paragraph8": "a) розроблення схем розташування медичного обладнання та функціональних меблів у приміщеннях;",
    "project-paragraph9": "b) підготовку та розроблення технічних завдань на підведення інженерних комунікацій для забезпечення відповідних умов перебування пацієнтів та персоналу, функціонування медичного обладнання за розділами:",
    "project-paragraph10": "- електротехнічні  рішення;",
    "project-paragraph11": "- водопровід і каналізація;",
    "project-paragraph12": "- опалення, вентиляція та кондиціонування;",
    "project-paragraph13": "- холодопостачання;",
    "project-paragraph14": "- медичні гази;",
    "project-paragraph15": "- слабкострумові мережі;",
    "project-paragraph16": "- охорона навколишнього середовища.",
    "project-paragraph17": "На  стадії  \"Р\"  уточнюються  та  деталізуються  процеси  виконання  будівельно-монтажних  робіт. На цьому етапі розробляються детальні технічні завдання, креслення, специфікації та кошториси.",
    "project-paragraph18": "Розділ \"Технологічні рішення\" стадії \"Р\", включає детальні технічні завдання:",
    "project-paragraph19": "- дані про габарити і масу великих одиниць обладнання; ",
    "project-paragraph20": "- завдання на встановлення заставних деталей в ого5 роджувальні  конструкції  для  забезпечення монтажу  обладнання та прокладання технологічних комунікацій;",
    "project-paragraph21": "- завдання на точки підключення обладнання до інженерних комунікацій (водопровід, каналізація, електропостачання, постачання, медичних газів, місцеві відсмоктувачі вентиляції) із зазначенням характеристик вузлів підключень, їхнього точного розташування і т. ін.;",
    "project-paragraph22": "- дані про види, кількісні та якісні характеристики інженерних ресурсів, що споживаються одиницею технологічного встановленного обладнання;",
    "project-paragraph23": "- обсяги та характеристики стоків, викидів та інших виділень від працюючого обладнання.",
    "project-paragraph24": "Спеціалісти ТОВ \"ДМ-ПРОЕКТ\" проводять авторський нагляд під час будівництва, реконструкції та капітального ремонту з переоснащенням медичних закладів."
  },
  "Catalog1": {
    "or-equipment": "Обладнання для операційних",
    "narkozno-dyhalni": "Наркозно-дихальні апарати",
    "icu-equipment": "Обладнання для відділень інтенсивної терапії",
    "neonatal-equipment": "Неонатальне обладнання",
    "candd-equipment": "Стерилізаційне та дезінфекційне обладнання",
    "gas-systems": "Медичне газопостачання",
    "other-equipment": "Медичні меблі",
    "accessories": "Витратні матеріали та аксесуари"
  },
  "Map": {
    "kyiv": "Київська обл."
  },
  "ContactsPage": {
    "title": "Контакти",
    "contact-form-title": "Звернення до нас",
    "contact-form-name": "Им'я",
    "contact-form-email": "Е-мейл",
    "contact-form-message": "Напишіть тут Ваше повідомлення...",
    "contact-form-submit": "ВІДПРАВИТИ ПОВІДОМЛЕННЯ",
    "contact-adress": "Адреса",
    "contact-adress1": "03035, Київ, Україна, вул. Мокра 16, офіс 385",
    "contact-phone": "Телефон",
    "contact-mail": "E-mail"
  }
}