
const imgSrc = "/service/povshednyy.webp";
const imgSrc1 = "/service/shvl.webp";
const imgSrc2 = "/service/narkoz1.webp";
const imgSrc3 = "/service/neonatal.webp";
const imgSrc4 = "/service/monitor1.webp";
const imgSrc5 = "/service/dez.webp";
const imgSrc6 = "/service/gaz1.webp";
const imgSrcUkr = "/service/ukraine.webp";
const imgSrcLearn = "/service/learning.webp";
const imgCert = "/service/certificate.webp";


export const pics = [
    {name: 1, front: imgSrc},
    {name: 2, front: imgSrcUkr},
    {name: 3, front: imgSrcLearn},
    {name: 4, front: imgCert},
]

export const cards = [
        { id: 1, front: imgSrc1, title: "Апарати штучної вентиляції легень (ШВЛ)", subtitle: ["ШВЛ для дорослих, дітей і новонароджених", "спеціалізовані неонатальні апарати"], back: ["Babylog Family (8000 / 8000plus / VN500 / VN600 / VN800)", "Carina", "Savina Family (Savina 300 / Select / Classic)", "Evita Family (V300 / V500 / V600 / V800,  S2 / CAP / Evita 2dura /Evita 4, Evita XL)", "Oxylog Family (2000plus / 3000 / 3000plus / VE300)"] },
        { id: 2, front: imgSrc2, title: "Наркозно-дихальні апарати (НДА) та комплектуючі", subtitle: ["анестезіологічні станції", "наркозно-дихальні апарати"], back: ["Fabius Family", "Primus", "Perseus A500", "Atlan Family (Atlan A100/A300/A350)", "Випаровувачі Vapor 2000/3000 Family (Sev / Iso / Hal / Des)", "Блоки газоаналізу Scio / Vamos Family"] },
        { id: 3, front: imgSrc3, title: "Обладнання для неонатології", subtitle: ["інкубатори", "транспортні інкубатори", "відкриті реанімаційні системи та ін."], back: ["Реанімаційні столики Babytherm 8000 / 8004 / 8010", "Реанімаційні столики Resuscitaire RW-82/Babyroo TN300 Інкубатор Caleo Інкубатор Isolette 8000 / 8000 plus/ C2000", "Транспортний інкубатор TI 500", "Гібридний інкубатор Babyleo TN500", "Білірубінометр JM-105", "Лампа для фототерапії Bililux"] },
        { id: 4, front: imgSrc4, title: "Моніторинг пацієнта", subtitle: ["монітори пацієнта", "центральні станції моніторингу"], back: ["Центральні станції моніторингу Infinity Central Station / Vista Central Station ", "Монітори пацієнта IACS (Infinity Acute Care System) та M540", "Монітори Infinity Family (Delta / Delta XL / Gamma / Gamma XL / Vista)", "Монітори пацієнта Vista Family (Vista 120/120 S/300/300 S)", "Амагнітні монітори пацієнта TESLA M3 / TESLA DUO"] },
        { id: 5, front: imgSrc5, title: "Стерилізаційне та дезінфекційне обладнання", subtitle: ["мийно-дезінфекційні машини", "парові стерилізатори", "низькотемпературні (плазмові) стерилізатори"], back: ["Мийно-дезінфекційні машини серії AWD655", "Машини для дезінфекції суден серії AF2", "Парові стерилізатори серії PROHS FJ", "Низькотемпературні плазмові стерилізатори серії RENO"] },
        { id: 6, front: imgSrc6, title: "Системи медичного газопостачання, медичні архітектурні системи та операційні світильники", subtitle: ["системи постачання кисню, повітря, вакууму та закису азоту", "газорозподільні панелі", "газові розетки та розетки вакууму", "стельові консолі ", "настінні панелі ", "операційні світильники (мобільні, стельові)"], back: ["Системи постачання кисню, повітря, вакууму та закису азоту", "Газові розетки та розетки вакууму", "Стельові консолі Agila / Movita / Ambia / Ponta", "Настінні панелі Gemina / Linea", "Операційні світильники Polaris 100/200/600"] }
    ];
    export const items = [
        "Планове технічне обслуговування",
        "Аварійні ремонти",
        "Діагностика та відновлення після збоїв",
        "Калібрування функціональних вузлів",
        "Встановлення та введення в експлуатацію",
        "Оновлення та налаштування ПЗ",
        "Аудит технічного стану",
        "Підбір і заміна оригінальних запчастин",
        "Разове ТО та комплексні сервісні пакети",
    ];
    export const items1 = [
        "Діагностика та візуальний огляд",
        "Перевірка безпеки й функціональних тестів",
        "Заміна сервісних наборів і витратних матеріалів",
        "Калібрування систем та модулів",
        "Тестування та звіт з рекомендаціями",
    ];
    export const items2 = [
        "Офіційна робота за регламентами виробників",
        "Досвід у сервісуванні широкого спектра обладнання",
        "Спеціалізоване навчання інженерів",
        "Використання оригінальних комплектуючих",
        "Оперативне реагування",
        "Власний сервісний центр",
        "Прозора звітність",
        "Сервісні пакети під потреби медзакладу",
        "Склад запчастин у Києві постійно поповнюється",
    ];

    export const items3 = [
        "Апарати ШВЛ",
        "Анестезіологічні станції та Наркозно-дихальні апарати",
        "Монітори пацієнта",
        "Неонатальне обладнання",
        "Хірургічне освітлення",
        "Обладнання для медичного газопостачання",
    ];
    export const items4 = [
        "Запуск і підготовка до роботи",
        "Налаштування параметрів",
        "Моніторинг роботи",
        "Реагування на нестандартні ситуації",
        "Профілактика помилок користувача",
        "Підвищення ефективності експлуатації",
    ];
    export const items5 = [
        "Гарантія на виконані роботи",
        "Гарантія на встановлені оригінальні запчастини",
        "Документальне підтвердження всіх етапів",
        "Сервіс відповідно до міжнародних вимог",
    ];
    export const items6 = [
        "типу обладнання",
        "стану та обсягу сервісних робіт",
        "необхідних запчастин",
        "вибраного сервісного пакета",
    ];


    export const tableData = [
        {
            label: "Основна мета",
            plan: "Профілактика збоїв",
            emergency: "Усунення наявних несправностей",
        },
        {
            label: "Строки виконання",
            plan: "Прогнозовані строки",
            emergency: "Строки залежать від ситуації",
        },
        {
            label: "Результат",
            plan: "Продовження ресурсу обладнання",
            emergency: "Відновлення функціональності",
        },
        {
            label: "Витрати",
            plan: "Менше витрат у довгостроковій перспективі",
            emergency: "Може вимагати більший обсяг робіт",
        },
    ];